export const partnersItems = [
  {
    id: '1',
    title: 'Региональный общественный фонд по содействию исследованию и разработки общественной жизни граждан «Современное общество»',
    heading: 'Телевидение',
    image: '',
  },
  {
    id: '2',
    title: 'ФГУП «Горно-химический комбинат»',
    heading: 'Телевидение',
    image: '',
  },
  {
    id: '3',
    title: 'Газета Авось-Ка',
    heading: 'Газета',
    image: '',
  },
  {
    id: '4',
    title: ' Газета Маяк',
    heading: 'Радио',
    image: '',
  },
  // {
  //   id: '5',
  //   title: 'ФГУП «Горно-химический комбинат»',
  //   heading: 'Радио',
  //   image: '',
  // },
  // {
  //   id: '6',
  //   title: 'Антарктика',
  //   heading: '',
  //   image: '',
  // },
]

export const newspaperItems = [
  {
    id: '1',
    title: 'Газета Авось-Ка',
    image: '',
  },
  {
    id: '2',
    title: ' Газета Маяк',
    image: '',
  },
  {
    id: '3',
    title: 'Газета Авось-Ка',
    image: '',
  },
  {
    id: '4',
    title: ' Газета Маяк',
    image: '',
  },
]