export const homePage = {
  atomicDictant: {
    title: 'Атомный диктант',
    subTitle: 'Проводится с целью проверить свои знания и привлечь внимание широкой общественности к атомной отрасли.',
    body: {
      buttons: {
        aboutProjectBtn: 'О проекте',
        organizatorsBtn: 'Организаторы',
      },
      beforeStartDictation: 'До начала диктанта',
    }
  },
  aboutProject: {
    title: 'О проекте.',
    subTitle: '<b>Атомный диктант</b> – это проект, который проводится с целью популяризации знаний по атомной отрасли и повышения интереса к ней со стороны не только жителей городов присутствия Госкорпорации «Росатом», но и жителей других населенных пунктов России.',
    body: {
      firstParagraph: 'Задания диктанта состоят из вопросов закрытого типа, в том числе заданий на установление верного порядка, выбора лишнего варианта из группы и других вопросов:',
      firstListItem: 'Первая часть (10 вопросов) базового уровня («атомный ликбез») составлена на основе общеизвестных фактов из истории атомной отрасли.',
      secondListItem: 'Вторая и третья части (по 10 вопросов в каждой) потребует применить образное мышление, системную логику и эрудицию.',
      secondParagraph: 'За каждый правильный ответ на вопрос участнику <b>начисляется 1 балл</b>, за неправильный – <b>0 баллов</b>. На каждый вопрос может быть только один правильный ответ. Если участник правильно ответил <b>более чем на 50% вопросов</b>, ему предоставляется диплом участника. Время на выполнение заданий участниками диктанта – не более 30 минут.',
      exampleImage: 'Диплом',
    },
    footer: '<b>Написать диктант можно единожды.</b> Участникам диктанта рекомендуется выполнять задания самостоятельно, без посторонней помощи и использования внешних источников информации. Правильные ответы на все вопросы диктанта будут опубликованы 28 сентября в День работника атомной промышленности.',
  },
  organizators: {
    title: 'Организаторы.',
    type: 'Некоммерческое партнерство',
    name: '«Информационный Альянс АТОМНЫЕ ГОРОДА»',
    desc: 'Основная задача - развитие территорий размещения атомного энергопромышленного комплекса России, повышение эффективности выполнения задач обеспечения государственных функций атомного энергопромышленного комплекса.',
    button: {
      toOrganizationSiteBtn: 'На сайт организации',
    }
  },
  supporters: {
    title: 'Нас поддерживают.',
    polosinAndrey: {
      fullName: 'Полосин Андрей Владимирович',
      position: 'Директор Департамента  по взаимодействию с регионами Госкорпарации «Росатом»',
    },
    FrolovaMarina: {
      fullName: 'Фролова Марина Николаевна',
      position: 'Генеральный директор НП «Информационный Альянс Атомные Города»',
    },
    konushevaOksana: {
      fullName: 'Конышева Оксана Васильевна',
      position: 'Руководитель программы «Территория культуры Росатома», Советник Департамента по взаимодействию с регионами Госкорпорации «Росатом»',
    },
    vedernikovTimur: {
      fullName: 'Ведерников Тимур Владимирович',
      position: 'Российский музыкант, певец, композитор, аранжировщик, продюсер',
    },
    zhuravlevaTatyana: {
      fullName: 'Журавлева Татьяна Андреевна',
      position: 'Руководитель Центра городских компетенций Агентства стратегических инициатив (АСИ)',
    },
    konovalovSergey: {
      fullName: 'Коновалов Сергей Николаевич',
      position: 'Глава муниципального образования город Глазов',
    },
    sherbakovEvgeniy: {
      fullName: 'Щербаков Евгений Юрьевич',
      position: 'Глава Озерского городского округа',
    },
    cherepanovSergey: {
      fullName: 'Черепанов Сергей Евгеньевич',
      position: 'Глава городского округа «Город Лесной»',
    },
    rihterRem: {
      fullName: 'Рихтер Рем Аркадьевич',
      position: 'Глава Удомельского городского округа',
    },
    suchevEvgeniy: {
      fullName: 'Сычев Евгений Леонидович',
      position: 'Глава города Трёхгорный',
    },
    pukhovMaksim: {
      fullName: 'Пухов Максим Олегович',
      position: 'Глава Муниципального образования город Полярные Зори с подведомственной территорией',
    },
    korpunkovIgor: {
      fullName: 'Корпунков Игорь Владимирович',
      position: 'Глава муниципального образования «Город Курчатов»',
    },
    klimanovOleg: {
      fullName: 'Климанов Олег Владимирович',
      position: 'Глава ЗАТО г. Заречный',
    },
    kuksinIgor: {
      fullName: 'Куксин Игорь Германович',
      position: 'Глава ЗАТО г. Железногорск',
    },
    didenkoNikolay: {
      fullName: 'Диденко Николай Васильевич',
      position: 'Глава администрации «ЗАТО Северск»',
    },
    zakhartsevAndrey: {
      fullName: 'Захарцев Андрей Владимирович',
      position: 'Глава городского округа Заречный',
    },
    speranskiyMikhail: {
      fullName: 'Сперанский Михаил Викторович',
      position: 'Глава ЗАТО г. Зеленогорск',
    },
    saprukinIgor: {
      fullName: 'Сапрыкин Игорь Ильич',
      position: 'Глава Снежинского городского округа',
    },
    saphronovAleksey: {
      fullName: 'Сафронов Алексей Александрович',
      position: 'Глава администрации города Саров',
    },
  },
  howToParticipate: {
    title: 'Как участвовать?',
    steps: {
      first: 'Пройдите короткую регистрацию в Личном кабинете. Доступ к диктанту будет открыт в 10:00 с 1 по 14 сентября, просто нажмите на ссылку «Участвовать» в Вашем личном кабинете, чтобы приступить к испытанию.',
      second: 'Ответь на 30 вопросов об атомной промышленности.',
      third: '28 сентября на сайте Вы сможете посмотреть правильные варианты ответов с подробным объяснением.',
      fourth: 'Получите диплом об участии и поделитесь им с друзьями в социальных сетях или скачайте на свое устройство.',
    }
  },
  frequentlyAskedQuestions: {
    title: 'Часто задаваемые вопросы.',
    body: {
      questions: {
        first: 'Что такое Атомный диктант и зачем он проводится?',
        second: 'Как стать участником Атомного диктанта?',
        third: 'Можно ли написать Атомный диктант в другой день?',
        fourth: 'Если обнаружена ошибка, неправильно посчитаны баллы и другое, <br/> что следует предпринять?',
        fith: 'Если участник не ответил на половину вопросов, будет ли ему предоставлен диплом участника?',
      },
      questionSubTitle: 'Диплом участника предоставляется только тем, кто смог ответить на половину вопросов.',
    }
  },
  contactUs: {
    title: 'Напишите нам, если остались<br/> вопросы по диктанту.',
    body: {
      placeholders: {
        namePlaceholder: 'ВашеИмя*',
        emailPlaceholder: 'Email*',
        messagePlaceholder: 'Сообщение',
      },
      button: {
        sendBtn: 'Отправить',
      },
      sendActionInfo: 'Нажимая кнопку «Отправить»,<br/> Вы соглашаетесь на обработку Ваших данных.',
      shareTo: 'Мы в:',
    }
  }
}